import Image1 from "../images/image1.png";

export const cards = [
    {
        tag: "Природа",
        image: Image1,
        date: "2 августа, 2019",
        title: "Лесные огоньки: история одной фотографии",
        text: "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
        source: "Афиша",
        sourceLink: "https://ria.ru",
    },
        {
        tag: "Природа",
        image: Image1,
        date: "2 августа, 2019",
        title: "Лесные огоньки: история одной фотографии",
        text: "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
        source: "Афиша",
        sourceLink: "https://ria.ru",
    },
        {
        tag: "Природа",
        image: Image1,
        date: "2 августа, 2019",
        title: "Лесные огоньки: история одной фотографии",
        text: "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
        source: "Афиша",
        sourceLink: "https://ria.ru",
    },
        {
        tag: "Природа",
        image: Image1,
        date: "2 августа, 2019",
        title: "Лесные огоньки: история одной фотографии",
        text: "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
        source: "Афиша",
        sourceLink: "https://ria.ru",
    },
        {
        tag: "Природа",
        image: Image1,
        date: "2 августа, 2019",
        title: "Лесные огоньки: история одной фотографии",
        text: "Фотограф отвлеклась от освещения суровой политической реальности Мексики, чтобы запечатлеть ускользающую красоту одного из местных чудес природы.",
        source: "Афиша",
        sourceLink: "https://ria.ru",
    },
];